complete/buddy_data/奇秀-主播房间-20160912212437-20160912212437900

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 21:24:37]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[152986]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[佩丫头【猪哥冠名】]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[101047]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[3655]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[100]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[21]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[657]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[China☆Y头猪哥]]></vipnickname><vipuserid><![CDATA[1325063694]]></vipuserid><top_name><![CDATA[China☆Y头猪哥]]></top_name><top_money><![CDATA[39300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[China☆禅钥欧巴]]></vipnickname><vipuserid><![CDATA[2351523600]]></vipuserid><top_name><![CDATA[China☆禅钥欧巴]]></top_name><top_money><![CDATA[23560]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【佩家军】的过客]]></vipnickname><vipuserid><![CDATA[1323730716]]></vipuserid><top_name><![CDATA[【佩家军】的过客]]></top_name><top_money><![CDATA[10190]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【佩家军】阿呆]]></vipnickname><vipuserid><![CDATA[2431886093]]></vipuserid><top_name><![CDATA[【佩家军】阿呆]]></top_name><top_money><![CDATA[9520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【佩家军】最穷土鳖@]]></vipnickname><vipuserid><![CDATA[2326413936]]></vipuserid><top_name><![CDATA[【佩家军】最穷土鳖@]]></top_name><top_money><![CDATA[2330]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【佩家军】疯哥]]></vipnickname><vipuserid><![CDATA[1192302165]]></vipuserid><top_name><![CDATA[【佩家军】疯哥]]></top_name><top_money><![CDATA[820]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[NO.1丶兰陵王 偏执狂]]></vipnickname><vipuserid><![CDATA[2214376532]]></vipuserid><top_name><![CDATA[NO.1丶兰陵王 偏执狂]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【佩家军】疯哥]]></vipnickname><vipuserid><![CDATA[1192302165]]></vipuserid><top_name><![CDATA[【佩家军】疯哥]]></top_name><top_money><![CDATA[620]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【佩家军】的过客]]></vipnickname><vipuserid><![CDATA[1323730716]]></vipuserid><top_name><![CDATA[【佩家军】的过客]]></top_name><top_money><![CDATA[460]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[螃蟹ღ心系表姐]]></vipnickname><vipuserid><![CDATA[1297870916]]></vipuserid><top_name><![CDATA[螃蟹ღ心系表姐]]></top_name><top_money><![CDATA[300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[妙看风景]]></vipnickname><vipuserid><![CDATA[1143582361]]></vipuserid><top_name><![CDATA[妙看风景]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【佩家军】的过客]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【佩家军】的过客]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【佩家军】最穷土鳖@]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【佩家军】最穷土鳖@]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[色差]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[色差]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【佩家军】疯哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【佩家军】疯哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[不行啦，要丢了]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[不行啦，要丢了]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【佩家军】剑魔]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【佩家军】剑魔]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[火火家(☆四爷☆)]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[火火家(☆四爷☆)]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[婺源：仙镜]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[婺源：仙镜]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[那夜几号]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[那夜几号]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?风云]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?风云]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 